[{"IDProduct":8,"Content":"<h3>DOan van 1</h3><p>noi dung doan 1</p><p><img src='filename0' ></p>","ListImage":["/static/img/product/1.jpg"]},{"IDProduct":9,"Content":"<h3>Đánh giá chi tiết Asus TUF Gaming FX506LI-HN039T/i5-10300H</h3><p>Hướng đến trải nghiệm chơi game và độ bền, Asus TUF FX506LI HN039T thuộc thế hệ TUF Gaming F15 từ Asus với cấu hình kết hợp của Intel và NVIDIA cùng màn hình 144Hz siêu mượt sẽ mang đến sản phẩm laptop chơi game mạnh mẽ trong một thiết kế nhỏ gọn, độ bền chuẩn quân đội.</p><p><img class='img' src='filename0' ></p>","ListImage":["/static/img/product/f2_28_2021_10_16_17_AM637314557324882066_HP-15S-12.jpg"]},{"IDProduct":10,"Content":"<h3>Đánh giá chi tiết Lenovo ThinkPad X1 Carbon 8 i5 10210U</h3><p>Thuộc dòng laptop doanh nhân cao cấp của Lenovo, ThinkPad X1 Carbon Gen 8 sở hữu khả năng di động tuyệt vời, màn hình 2K siêu sắc nét và thời lượng pin lên tới gần 20 giờ, tất nhiên laptop không thể thiếu được những tính năng bảo mật tiên tiến.\r\n\r\n</p><p><img class='img' src='filename0' ></p><h3>Sử dụng suốt cả ngày lẫn đêm</h3><p>Dù bạn có đắm chìm trong công việc mà quên đi thời gian thì Lenovo ThinkPad X1 Carbon Gen 8 vẫn luôn đồng hành cùng bạn với thời lượng pin lên tới 19,5 giờ. Laptop luôn sẵn sàng năng lượng để bên bạn chinh phục mọi thử thách. Không chỉ pin tốt, ThinkPad X1 Carbon còn hỗ trợ chuẩn sạc nhanh Rapid Charge, sạc đầy 80% pin chỉ sau 1 giờ, nhanh chóng nạp đầy năng lượng.\r\n\r\n</p><p><img class='img' src='filename1' ></p><h3>Cấu hình mạnh mẽ hàng đầu</h3><p>Lenovo ThinkPad X1 Carbon Gen 8 trang bị bộ vi xử lý Intel Core i5 10210U, 16GB RAM và 512GB SSD. Với bộ vi xử lý thế hệ thứ 10, ThinkPad X1 Carbon 8 cho tốc độ mượt mà ở mọi tác vụ. Dung lượng RAM lên tới 16GB cho bạn không gian làm việc lớn hơn, thoải mải mở nhiều ứng dụng cùng lúc. Trong khi đó 512GB SSD PCIe không chỉ bảo vệ an toàn dữ liệu của bạn với độ bền cao mà còn mang đến khả năng khởi động, mở ứng dụng siêu tốc</p><p><img class='img' src='filename2' ></p>","ListImage":["/static/img/product/f2_28_2021_11_12_41_AMlenovo-laptop-thinkpad-x1-carbon-gen-8-1.jpg","/static/img/product/f2_28_2021_11_12_41_AM637430244237272994_HASP-ThinkPad-X1-Carbon-Gen8-38.jpg","/static/img/product/f2_28_2021_11_12_41_AM637430244243835767_HASP-ThinkPad-X1-Carbon-Gen8-47.jpg"]},{"IDProduct":11,"Content":"<h3>Đặc điểm nổi bật</h3><p>Sở hữu bộ combo loa i.value FG206-01, bạn sẽ có được trải nghiệm giải trí trọn vẹn khi kết hợp với micro đi kèm, sản phẩm hỗ trợ người dùng nghe đài FM hoặc thu âm giọng hát của mình và có diện mạo đẹp mắt, phù hợp để tô điểm không gian ấm cúng trong gian phòng mỗi gia đình.</p><h3>Thiết kế thanh lịch, hiện đại và nhẹ nhàng</h3><p>Hướng tới việc tạo ra một chiếc loa bluetooth đa năng dành cho gia đình, i.value đã thiết kế FG206-01 theo dạng hình trụ đứng với chiều cao khoảng 1 mét và đường kính 25 cm. Kiểu dáng gọn gàng giúp sản phẩm không chiếm quá nhiều không gian khi hiện diện trong căn phòng.\r\n\r\nBộ khung vỏ bên ngoài cấu tạo từ chất liệu nhựa cứng, đảm bảo tính bền bỉ nhưng vẫn duy trì kích cỡ nhẹ nhàng xấp xỉ 5 kg để chủ nhân chiếc loa vận chuyển linh hoạt khi cần. Diện mạo thanh lịch với nhiều đường nét hiện đại của i.value FG206-01 đem tới cảm quan hài hòa, phù hợp với nhiều không gian sống khác nhau</p><p><img class='img' src='filename1' ></p><h3>Trải nghiệm âm thanh lớn với công suất loa 30W</h3><p>i.value FG206-01 sẽ phục vụ tốt cho những buổi party với gia đình hay dễ dàng khuấy động không khí sự kiện trong khán phòng lớn nhờ công suất loa 30W. Sản phẩm thể hiện chất âm to, rõ ràng và thiên về âm treble. Nhờ khả năng tùy chỉnh chế độ echo linh hoạt qua bảng điều khiển, FG206-01 đem tới trải nghiệm hát karaoke trong thực tế rất tốt, dễ dàng đưa người dùng hòa mình vào âm nhạc theo cách ưng ý nhất.\r\n\r\n</p><p><img class='img' src='filename2' ></p>","ListImage":["/static/img/product/f2_28_2021_11_54_06_AMMo-ta-san-pham-combo-loa-bluetooth-karaoke-i-value-fg206-01-6.jpg","/static/img/product/f2_28_2021_11_54_06_AMMo-ta-san-pham-combo-loa-bluetooth-karaoke-i-value-fg206-01-4.jpg"]},{"IDProduct":12,"Content":"<h3>Đặc điểm nổi bật</h3><p>Combo loa bluetooth và mic karaoke i.value F12-65N là mẫu loa kéo nằm trong top phụ kiện được ưa chuộng nhất tại FPT Shop, dù có giá bán rất phải chăng hợp túi tiền nhưng sản phẩm vẫn được nhà sản xuất đầu tư chăm chút kĩ lưỡng từ thiết kế cho tới chất lượng.</p><p><img class='img' src='filename0' ></p>","ListImage":["/static/img/product/f2_28_2021_12_43_41_PMMo-ta-san-pham-loa-bluetooth-i-value-f1265n-6.jpg"]}]