[{"IDProduct":8,"Content":"<h3>DOan van 1</h3><p>noi dung doan 1</p><p><img class='img' src='filename0' ></p>","ListImage":["/static/img/product/1.jpg"]},{"IDProduct":9,"Content":"<h3>Đánh giá chi tiết Asus TUF Gaming FX506LI-HN039T/i5-10300H</h3><p>Hướng đến trải nghiệm chơi game và độ bền, Asus TUF FX506LI HN039T thuộc thế hệ TUF Gaming F15 từ Asus với cấu hình kết hợp của Intel và NVIDIA cùng màn hình 144Hz siêu mượt sẽ mang đến sản phẩm laptop chơi game mạnh mẽ trong một thiết kế nhỏ gọn, độ bền chuẩn quân đội.</p><p><img class='img' src='filename0' ></p>","ListImage":["/static/img/product/f2_28_2021_10_16_17_AM637314557324882066_HP-15S-12.jpg"]},{"IDProduct":10,"Content":"<h3>Đánh giá chi tiết Lenovo ThinkPad X1 Carbon 8 i5 10210U</h3><p>Thuộc dòng laptop doanh nhân cao cấp của Lenovo, ThinkPad X1 Carbon Gen 8 sở hữu khả năng di động tuyệt vời, màn hình 2K siêu sắc nét và thời lượng pin lên tới gần 20 giờ, tất nhiên laptop không thể thiếu được những tính năng bảo mật tiên tiến.\r\n\r\n</p><p><img class='img' src='filename0' ></p><h3>Sử dụng suốt cả ngày lẫn đêm</h3><p>Dù bạn có đắm chìm trong công việc mà quên đi thời gian thì Lenovo ThinkPad X1 Carbon Gen 8 vẫn luôn đồng hành cùng bạn với thời lượng pin lên tới 19,5 giờ. Laptop luôn sẵn sàng năng lượng để bên bạn chinh phục mọi thử thách. Không chỉ pin tốt, ThinkPad X1 Carbon còn hỗ trợ chuẩn sạc nhanh Rapid Charge, sạc đầy 80% pin chỉ sau 1 giờ, nhanh chóng nạp đầy năng lượng.\r\n\r\n</p><p><img class='img' src='filename1' ></p><h3>Cấu hình mạnh mẽ hàng đầu</h3><p>Lenovo ThinkPad X1 Carbon Gen 8 trang bị bộ vi xử lý Intel Core i5 10210U, 16GB RAM và 512GB SSD. Với bộ vi xử lý thế hệ thứ 10, ThinkPad X1 Carbon 8 cho tốc độ mượt mà ở mọi tác vụ. Dung lượng RAM lên tới 16GB cho bạn không gian làm việc lớn hơn, thoải mải mở nhiều ứng dụng cùng lúc. Trong khi đó 512GB SSD PCIe không chỉ bảo vệ an toàn dữ liệu của bạn với độ bền cao mà còn mang đến khả năng khởi động, mở ứng dụng siêu tốc</p><p><img class='img' src='filename2' ></p>","ListImage":["/static/img/product/f2_28_2021_11_12_41_AMlenovo-laptop-thinkpad-x1-carbon-gen-8-1.jpg","/static/img/product/f2_28_2021_11_12_41_AM637430244237272994_HASP-ThinkPad-X1-Carbon-Gen8-38.jpg","/static/img/product/f2_28_2021_11_12_41_AM637430244243835767_HASP-ThinkPad-X1-Carbon-Gen8-47.jpg"]},{"IDProduct":11,"Content":"<h3>Đặc điểm nổi bật</h3><p>Sở hữu bộ combo loa i.value FG206-01, bạn sẽ có được trải nghiệm giải trí trọn vẹn khi kết hợp với micro đi kèm, sản phẩm hỗ trợ người dùng nghe đài FM hoặc thu âm giọng hát của mình và có diện mạo đẹp mắt, phù hợp để tô điểm không gian ấm cúng trong gian phòng mỗi gia đình.</p><h3>Thiết kế thanh lịch, hiện đại và nhẹ nhàng</h3><p>Hướng tới việc tạo ra một chiếc loa bluetooth đa năng dành cho gia đình, i.value đã thiết kế FG206-01 theo dạng hình trụ đứng với chiều cao khoảng 1 mét và đường kính 25 cm. Kiểu dáng gọn gàng giúp sản phẩm không chiếm quá nhiều không gian khi hiện diện trong căn phòng.\r\n\r\nBộ khung vỏ bên ngoài cấu tạo từ chất liệu nhựa cứng, đảm bảo tính bền bỉ nhưng vẫn duy trì kích cỡ nhẹ nhàng xấp xỉ 5 kg để chủ nhân chiếc loa vận chuyển linh hoạt khi cần. Diện mạo thanh lịch với nhiều đường nét hiện đại của i.value FG206-01 đem tới cảm quan hài hòa, phù hợp với nhiều không gian sống khác nhau</p><p><img class='img' src='filename1' ></p><h3>Trải nghiệm âm thanh lớn với công suất loa 30W</h3><p>i.value FG206-01 sẽ phục vụ tốt cho những buổi party với gia đình hay dễ dàng khuấy động không khí sự kiện trong khán phòng lớn nhờ công suất loa 30W. Sản phẩm thể hiện chất âm to, rõ ràng và thiên về âm treble. Nhờ khả năng tùy chỉnh chế độ echo linh hoạt qua bảng điều khiển, FG206-01 đem tới trải nghiệm hát karaoke trong thực tế rất tốt, dễ dàng đưa người dùng hòa mình vào âm nhạc theo cách ưng ý nhất.\r\n\r\n</p><p><img class='img' src='filename2' ></p>","ListImage":["/static/img/product/f2_28_2021_11_54_06_AMMo-ta-san-pham-combo-loa-bluetooth-karaoke-i-value-fg206-01-6.jpg","/static/img/product/f2_28_2021_11_54_06_AMMo-ta-san-pham-combo-loa-bluetooth-karaoke-i-value-fg206-01-4.jpg"]},{"IDProduct":12,"Content":"<h3>Đặc điểm nổi bật</h3><p>Combo loa bluetooth và mic karaoke i.value F12-65N là mẫu loa kéo nằm trong top phụ kiện được ưa chuộng nhất tại FPT Shop, dù có giá bán rất phải chăng hợp túi tiền nhưng sản phẩm vẫn được nhà sản xuất đầu tư chăm chút kĩ lưỡng từ thiết kế cho tới chất lượng.</p><p><img class='img' src='filename0' ></p>","ListImage":["/static/img/product/f2_28_2021_12_43_41_PMMo-ta-san-pham-loa-bluetooth-i-value-f1265n-6.jpg"]},{"IDProduct":13,"Content":"<h3>Đặc điểm nổi bật</h3><p>\r\nBàn phím Surface Pro Type Cover là phụ kiện hoàn hảo dành cho dòng sản phẩm Surface Pro từ Microsoft. Với kiểu dáng đẹp, nhỏ gọn, tích hợp đèn nền và cả bàn di chuột TouchPad, bàn phím Type Cover chính là phương tiện để biến Surface Pro thành chiếc laptop đích thực.\r\n\r\n</p><p><img class='img' src='filename0' ></p><h3>Trải nghiệm bàn phím đầy đủ</h3><p>Trải nghiệm mà bàn phím Microsoft Type Cover mang lại khác biệt hoàn toàn so với những bàn phím rời cho máy tính bảng khác. Bạn sẽ có cảm giác gõ nhanh, nhạy và thoải mái tương đương những dòng laptop cao cấp. Layout bàn phím hoàn chỉnh, hành trình phím tốt, phím bấm thiết kế lớn giúp bạn nhập liệu văn bản cực nhanh.</p><p><img class='img' src='filename1' ></p><h3>Thiết kế sang trọng, kết nối hoàn hảo với Surface Pro</h3><p>\r\nBàn phím Surface Pro Signature Type Cover là bàn phím không dây dành riêng cho dòng Surface Pro, chính vì thế bạn có thể kết nối một cách hoàn hảo. Chỉ cần đặt lên Surface Pro, kết nối từ tính ngay lập tức được khởi động và bạn đã có một chiếc laptop đúng nghĩa. Hơn nữa thiết kế tinh tế, mỏng nhẹ và có khả năng gập lại như một bao da bảo vệ khiến cho bàn phím Type Cover đích thực là phụ kiện không thể thiếu của dòng máy tính Surface Pro</p><p><img class='img' src='filename2' ></p><h3>Điều chỉnh ở mọi góc độ</h3><p>\r\nĐể người dùng có được cảm giác gõ thoải mái nhất, bàn phím Surface Pro Type Cover có khả năng gập lại phần đầu bàn phím để nâng bàn phím lên một góc nhỏ, giúp để tay dễ dàng hơn. Ngoài ra bạn cũng không cần phải tháo rời bàn phím khỏi máy tính bởi vì Type Cover có thể sử dụng ở 3 góc độ: Mở ra như một laptop; gấp lại thành máy tính bảng và đóng lại để trở thành bao da bảo vệ.</p><p><img class='img' src='filename3' ></p>","ListImage":["/static/img/product/f3_8_2021_11_57_44_PMsurface-pro-7-fpt-101.jpg","/static/img/product/f3_8_2021_11_57_44_PMsurface-pro-7-fpt-8.jpg","/static/img/product/f3_8_2021_11_57_44_PMsurface-pro-7-fpt-4.jpg","/static/img/product/f3_8_2021_11_57_44_PMsurface-pro-7-fpt-8.jpg"]},{"IDProduct":14,"Content":"<h3>Đặc điểm nổi bật</h3><p>\r\nCombo gồm bàn phím và chuột Microsoft 850 mà bạn đang theo dõi được thiết kế nhỏ gọn tiện dụng rất dễ mang theo. Sau khi kết nối với máy tính qua bộ thu phát, sản phẩm có thể tương tác từ khoảng cách xa và phản hồi cực kì nhanh nhạy. Ngoài ra, việc hỗ trợ chuẩn mã hóa nâng cao (AES*) sẽ đảm bảo mọi thông tin bạn nhập vào bàn phím đều được bảo vệ.</p><p><img class='img' src='filename0' ></p><h3>Kết nối ổn định từ khoảng cách xa 4.5 mét</h3><p>\r\nThao tác sử dụng combo bàn phím và chuột này rất đơn giản, bạn chỉ cần lắp pin vào hai thiết bị rồi kết nối bộ thu phát với máy tính hoặc laptop là có thể trải nghiệm được ngay. Công nghệ tương tác không dây 2.4 gigahertz cho phép duy trì tín hiệu ổn định trong phạm vi tối đa lên tới 4.57 mét. Bạn hoàn toàn có thể ngồi từ xa điều khiển máy tính một cách dễ dàng mà không hề có hiện tượng nhiễu sóng. Mọi thao tác trên bộ bàn phím và chuột không dây Microsoft 850 đều được phản hồi nhanh nhạy, chính xác.</p><p><img class='img' src='filename1' ></p><h3>Bảo vệ an toàn mọi dữ liệu bạn nhập vào</h3><p>\r\nĐể đảm bảo những dữ liệu người dùng nhập vào bàn phím không bị tin tặc tấn công, nhà sản xuất đã tích hợp công nghệ mã hóa theo tiêu chuẩn Mã hóa Nâng cao (AES) 128 Bit. Đây là tiêu chuẩn được thiết kế nhằm bảo vệ thông tin nhập liệu cực kì hiệu quả, tín hiệu từ bàn phím sẽ chỉ được truyền tải tới bộ thu phát đi kèm. Do đó, bạn có thể an tâm rằng mọi dữ liệu quan trọng của mình đều an toàn tuyệt đối.</p><p><img class='img' src='filename2' ></p><h3>Hỗ trợ nhiều phím tắt dành cho Windows</h3><p>\r\nBộ bàn phím + chuột không dây Microsoft 850 có đầy đủ hệ thống phím tắt để truy cập nhanh các công cụ được dùng nhiều hàng ngày như điều khiển thu phóng hoặc tăng giảm âm thanh. Đây là ưu điểm lý tưởng không chỉ với giới làm việc văn phòng mà còn với các game thủ - những người thường xuyên tương tác bằng bàn phím khi chơi game. Hàng phím tắt được sắp xếp với bố cục hợp lý, dễ dùng dễ thao tác. Nếu tận dụng hiệu quả, lợi thế này sẽ trở thành trợ thủ đắc lực trong cả công việc và giải trí.</p><p><img class='img' src='filename3' ></p>","ListImage":["/static/img/product/f3_9_2021_12_04_13_AM1_1.jpg","/static/img/product/f3_9_2021_12_04_13_AM3.jpg","/static/img/product/f3_9_2021_12_04_13_AM4.jpg","/static/img/product/f3_9_2021_12_04_13_AM6(1).jpg"]},{"IDProduct":15,"Content":"<h3>Đặc điểm nổi bật</h3><p>\r\nNhằm để giảm thiểu những sự phiền toái và giới hạn khoảng cách do chuột máy tính có dây thì chuột không dây Logitech M221 được ra đời. Với công nghệ không dây 2.4GHz, chuột Logitech M221 cho phép người dùng kết nối xa lên đến 10m.\r\n\r\nĐộ bền cao cộng thêm sự ổn định cũng như tiết kiệm Pin giúp cho sản phẩm này là lựa chọn tốt cho chú chuột máy tính.</p><p><img class='img' src='filename0' ></p><h3>Thiết kế nhỏ gọn, xinh xắn</h3><p>\r\nChuột không dây Logitech M221 có kiểu dáng hiện đại, nhỏ gọn thuận lợi cho việc mang theo khi di chuyển. Hai bên hông chuột được thiết kế cong giúp ôm trọn lòng bàn tay và với công nghệ không dây cho phép kết nối xa lên đến 10m tạo cảm giác thoải mái, dễ chịu và uyển chuyển hơn khi người dùng di chuyển chuột làm việc.</p><p><img class='img' src='filename1' ></p><h3>Kết nối không dây tốc độ cao</h3><p>\r\nChuột không dây Logitech M221 dùng công nghệ kết nối không dây tốc độ cao 2.4GHz kết hợp với đầu thu tín hiệu nhỏ gọn, hoạt động ổn định và nhạy giúp mọi thao tác click của người dùng khi sử dụng trở nên mượt mà, nhanh chóng và dễ dàng hơn nhiều.</p><h3>Tương thích với nhiều thiết bị</h3><p>\r\nChuột không dây Logitech M221 có đầu thu sóng cổng USB dễ dàng cho người kết nối cùng cổng máy tính bàn, laptop mà không cần cài đặt vì tương thích cùng nhiều hệ điều hành như Windows, Mac OS…</p><p><img class='img' src='filename2' ></p>","ListImage":["/static/img/product/f3_9_2021_12_09_32_AMlogitech-m221-1.jpg","/static/img/product/f3_9_2021_12_09_32_AMlogitech-m221-2.jpg","/static/img/product/f3_9_2021_12_09_32_AMlogitech-m221-4.jpg"]},{"IDProduct":16,"Content":"<h3>Đánh giá chi tiết Acer Nitro Gaming 5 AN515-55-5923/Core i5-10300H</h3><p>\r\nDòng laptop gaming giá rẻ Nitro 5 của Acer đã được nâng cấp với diện mạo hoàn toàn mới. Cùng sức mạnh của bộ vi xử lý Intel thế hệ thứ 10, Acer Nitro 5 AN515 55 sẽ mang tới trải nghiệm chơi game trọn vẹn cho bạn trong tầm giá hấp dẫn.</p><p><img class='img' src='filename0' ></p><h3>Những vũ khí mới cho trận chiến game căng thẳng</h3><p>\r\nĐể có được sức mạnh cho những trận chiến game đỉnh cao, Acer Nitro 5 AN515 55 cần những “vũ khí” thực sự mạnh mẽ. Phiên bản Acer Nitro 5 AN515 55 5923 trong bài trang bị bộ vi xử lý Intel Core i5 10300H, con chip thuộc dòng Intel thế hệ thứ 10 với 4 nhân 8 luồng và tốc độ tối đa lên tới 4.50 GHz. Bên cạnh đó bạn còn có 8GB RAM và 512GB SSD, cho khả năng tải game cực nhanh, chơi game mượt mà. Card đồ họa rời NVIDIA GeForce GTX 1650 Ti với kiến trúc Turing tiên tiến cùng khả năng tương thích cao khi chơi game sẽ mang đến những hiệu ứng đồ họa mãn nhãn cùng tốc độ khung hình ổn định trong suốt quá trình chơi.</p><p><img class='img' src='filename1' ></p><h3>Màn hình 144Hz siêu mượt</h3><p>\r\nKhông chỉ cấu hình, màn hình với tần số quét lên đến 144Hz cũng là một “vũ khí” lợi hại khác của Acer Nitro 5 AN515 55. Với màn hình này, bạn sẽ thấy rõ từng chuyển động của kẻ thù, không bỏ qua bất cứ khoảnh khắc nào trong những tựa game fps diễn biến nhanh. Chất lượng hiển thị cũng hết sức tuyệt vời nhờ tấm nền 15,6 inch Full HD IPS, cho bạn những giờ phút giải trí hấp dẫn.</p><p><img class='img' src='filename2' ></p><h3>Diện mạo gaming mới</h3><p>\r\nPhiên bản mới của Acer Nitro 5 tiếp tục đi theo ngôn ngữ thiết kế gaming ấn tượng với màu đen chủ đạo, và những chi tiết nhỏ màu đỏ tạo điểm nhấn. Kiểu dáng hầm hố và góc cạnh cho bạn thêm phần cảm hứng khi chơi game. Ốp bản lề màu đỏ nổi bật trên tông màu đen sang trọng cùng 2 đường dập nổi 2 bên tạo cho Acer Nitro 5 AN515 55 sự khác biệt và đậm chất game thủ. Phần viền màn hình mỏng chỉ 6,3mm giúp laptop thêm phần nhỏ gọn, dễ dàng để bạn chơi game ở bất cứ đâu</p><p><img class='img' src='filename3' ></p>","ListImage":["/static/img/product/f3_9_2021_12_25_46_AMacer-nitro-5-an515-55-1(1)_(1).jpg","/static/img/product/f3_9_2021_12_25_46_AMacer-nitro-5-an515-55-1(1).jpg","/static/img/product/f3_9_2021_12_25_46_AMacer-nitro-5-an515-55-2(1)_(1).jpg","/static/img/product/f3_9_2021_12_25_46_AMacer-nitro-5-an515-55-2(1).jpg"]},{"IDProduct":17,"Content":"<h3>Thiết kế cao cấp, màn hình viền mỏng thời trang</h3><p>\r\nĐiểm nhấn ấn tượng nhất trong thiết kế HP Pavilion 15 cs3008TU chính là màn hình viền siêu mỏng. Xu hướng thiết kế mới này giúp laptop có thể đặt màn hình 15,6 inch vào vỏn vẹn trong một bộ khung 14 inch, nhỏ gọn hơn bao giờ hết. Bạn có thể dễ dàng cho HP Pavilion 15 vào túi xách, cầm trên tay nhẹ nhàng để di chuyển bất cứ nơi đâu. Laptop có kiểu dáng thanh mảnh, màu vàng nhạt sang trọng, bóng bẩy, thể hiện đẳng cấp khác biệt.</p><p><img class='img' src='filename0' ></p><h3>Bộ vi xử lý thế hệ thứ 10 Ice Lake đón đầu xu hướng</h3><p>\r\nHP Pavilion 15 cs3008TU là một trong những laptop đầu tiên trên thị trường trang bị bộ vi xử lý Intel Core i3 1005G1 thuộc thế hệ thứ 10 Ice Lake mới nhất. Điểm mạnh của con chip này là được sản xuất trên tiến trình 10nm tiên tiến, 2 lõi 4 luồng, tốc độ 1,20 – 3,40GHz, không những mạnh mẽ mà còn rất tiết kiệm điện năng.\r\n\r\nBộ nhớ RAM của HP Pavilion 15-cs3008TU là 4GB chuẩn DDR4, tăng cường khả năng đa nhiệm Đặc biệt, laptop còn có sẵn ổ cứng SSD 256GB, cho tốc độ khởi động, mở ứng dụng và sao chép dữ liệu cực nhanh.</p><p><img class='img' src='filename1' ></p><h3>Màn hình viền mỏng Full HD sắc nét</h3><p>Màn hình HP Pavilion 15-cs3008TU không chỉ thiết kế viền mỏng thanh thoát mà còn có chất lượng hiển thị đáng nể với độ phân giải Full HD vô cùng sắc nét. Bạn sẽ có một màn hình lớn 15,6 inch, độ phân giải 1920 x 1080 pixels, hiển thị chân thực đến từng chi tiết, màu sắc chính xác và độ nét tuyệt vời. Những nội dung trong công việc cũng như giải trí đều được tái hiện rõ nét. Trải nghiệm những hình ảnh sống động trên màn hình lớn viền siêu mỏng như HP Pavilion thực sự rất mãn nhãn.</p><p><img class='img' src='filename2' ></p>","ListImage":["/static/img/product/f3_9_2021_12_30_22_AMhp-pavilion-15-cs3008-3.jpg","/static/img/product/f3_9_2021_12_30_22_AMhp-pavilion-15-cs3008-4.jpg","/static/img/product/f3_9_2021_12_30_22_AMhp-pavilion-15-cs3008-7.jpg"]},{"IDProduct":18,"Content":"<h3>Đánh giá chi tiết MacBook Pro 13\" 2020 Touch Bar 2.0GHz Core i5 512GB</h3><p>\r\nMacBook Pro 13 2020 mới với bộ vi xử lý Intel thế hệ thứ 10 mạnh mẽ, bàn phím Magic Keyboard mới bền vững hơn, sẽ đưa bạn đến trải nghiệm của sự chuyên nghiệp, tốc độ và tính tiện lợi trong công việc.</p><p><img class='img' src='filename0' ></p><h3>Sức mạnh không ngờ của một chiếc laptop di động</h3><p>\r\nMacBook Pro 13 2020 nâng tầm hiệu suất của laptop di động lên một đẳng cấp hoàn toàn khác biệt. Bộ vi xử lý Intel thế hệ thứ 10 mới với 4 nhân, tốc độ 2.0GHz Turbo Boost lên tới 3.8GHz, 6MB bộ nhớ đệm L3 cho tốc độ nhanh như ý tưởng của bạn. Chỉ cần ý tưởng vừa hiện ra trong đầu, MacBook Pro sẽ giúp bạn thực hiện ngay lập tức. Hơn nữa, 16GB RAM LPDDR4X 3733MHz giúp máy có khả năng đa nhiệm tốt hơn bao giờ hết. Làm nhiều việc, chạy nhiều chương trình cùng lúc, mở những tập tin nặng, tất cả đều không thành vấn đề trên MacBook Pro 13 2020.</p><p><img class='img' src='filename1' ></p><h3>Làm việc, giải trí đẳng cấp Pro</h3><p>\r\nNhững điều bạn có thể làm được trên MacBook Pro 13 2020 là không giới hạn. Bạn có thể chỉnh sửa ảnh độ phân giải cao với tốc độ nhanh chóng; lập trình, chạy nhiều máy ảo một cách mượt mà; biên tập, render video và mix các bản nhạc chuyên nghiệp hay thậm chí là chơi những tựa game như Dota 2 với đồ họa tuyệt đẹp. MacBook Pro, chỉ một thiết bị nhỏ gọn cho tất cả nhu cầu học tập, làm việc, giải trí của bạn.</p><p><img class='img' src='filename2' ></p>","ListImage":["/static/img/product/f3_9_2021_12_33_24_AM637281626465124878_macbook-pro-13-2020-1.jpg","/static/img/product/f3_9_2021_12_33_24_AMmacbook-pro-13-2020-1.jpg","/static/img/product/f3_9_2021_12_33_24_AMmacbook-pro-13-2020-2.jpg"]},{"IDProduct":19,"Content":"<h3>Đánh giá chi tiết MacBook Pro 13\" 2020 Touch Bar M1 256GB</h3><p>\r\nTốc độ và sức mạnh hoàn hảo trong một thân máy nhỏ gọn. MacBook Pro M1 13 inch 2020 Touch Bar mới với bộ vi xử lý Apple M1 cho bạn hiệu suất và thời lượng pin tuyệt vời nhất từ trước đến nay, mang đến hiệu năng chuyên nghiệp để hoàn thành những công việc chuyên nghiệp.</p><p><img class='img' src='filename0' ></p><h3>Con chip nhỏ, đột phá lớn</h3><p>\r\nVũ khí bí mật của MacBook Pro 13 2020 đến từ Apple M1, bộ vi xử lý đầu tiên được chính Apple chế tạo cho máy Mac. Với 16 tỷ bóng bán dẫn, Apple M1 tích hợp tất cả từ CPU, GPU, Neural Engine, I/O, bộ xử lý hình ảnh và hơn thế nữa vào một con chip nhỏ bé. Bạn sẽ được tận hưởng những điều đáng kinh ngạc chưa từng thấy ở MacBook Pro 13.</p><p><img class='img' src='filename1' ></p><h3>Tốc độ nhanh vượt trội</h3><p>\r\nBộ vi xử lý M1 giúp MacBook Pro 13 2020 nhanh và mạnh một cách đáng kinh ngạc. Bộ vi xử lý 8 lõi mạnh mẽ có thể giải quyết các tác vụ nặng, các quy trình phức tạp với tốc độ CPU nhanh hơn tới 2,8 lần thế hệ trước. 4 lõi hiệu năng cao của Apple M1 là 4 lõi CPU nhanh nhất thế giới đối với dòng chip sử dụng năng lượng thấp. Trong khi đó 4 lõi còn lại giúp bạn xử lý các tác vụ thông thường hàng ngày chỉ với một phần mười năng lượng, qua đó mang đến thời lượng pin mà ai cũng phải bất ngờ</p><p><img class='img' src='filename2' ></p><h3>Đồ họa tích hợp nhanh nhất thế giới</h3><p>\r\nGPU 8 nhân bên trong Apple M1 là bộ xử lý đồ họa tiên tiến nhất mà Apple từng tạo ra. Bạn sẽ có hiệu suất đồ họa nhanh gấp 5 lần thế hệ trước và là đồ họa tích hợp nhanh nhất thế giới laptop hiện nay. Bạn có thể phát video 8K, xử lý các tác vụ đồ họa 3D, thiết kế những bối cảnh phức tạp và thậm chí là bùng nổ với những tựa game đồ họa mãn nhãn trên chiếc MacBook Pro 13 2020 nhỏ bé nhưng đầy chuyên nghiệp.</p><p><img class='img' src='filename3' ></p>","ListImage":["/static/img/product/f3_9_2021_12_36_31_AM1.jpg","/static/img/product/f3_9_2021_12_36_31_AMmacbook-pro-13-2020-2.jpg","/static/img/product/f3_9_2021_12_36_31_AMmacbook-pro-13-2020-3.jpg","/static/img/product/f3_9_2021_12_36_31_AMmacbook-pro-13-2020-1.jpg"]},{"IDProduct":20,"Content":"<h3>Hoàn hảo đến từng đường nét</h3><p>\r\nPhiên bản Zenbook 14 UX425EA trong bài viết có màu xám thông, thể hiện sự thâm trầm, hiện đại. Kiểu dáng cao cấp và hoàn thiện từ kim loại nguyên khối, cùng màn hình viền siêu mỏng tạo nên một chiếc laptop đẹp hoàn mỹ. Asus Zenbook 14 UX425EA mang tới đẳng cấp riêng biệt cho người dùng, khẳng định đẳng cấp của sự trí tuệ qua một thiết bị công nghệ đỉnh cao.</p><p><img class='img' src='filename0' ></p><h3>Mỏng nhẹ đến bất ngờ, nhưng vẫn đầy đủ cổng kết nối</h3><p>\r\nAsus Zenbook 14 UX425EA gây ấn tượng mạnh nhờ kiểu dáng thanh mảnh đầy thời trang. Trọng lượng chỉ 1,13kg và độ mỏng 14,3mm giúp máy có khả năng cơ động tuyệt vời, luôn đồng hành cùng bạn đi bất cứ đâu. Zenbook 14 UX425EA cũng là chiếc laptop 14 inch mỏng nhất thế giới sở hữu đầy đủ cổng kết nối, kể cả cổng HDMI kích thước tiêu chuẩn và USB Type-A, mang đến những kết nối linh hoạt đầy tiện lợi.</p><p><img class='img' src='filename1' ></p><h3>Bộ vi xử lý thế hệ thứ 11, sức mạnh tiên phong</h3><p>\r\nBạn sẽ còn phải bất ngờ hơn nữa khi bên trong chiếc laptop siêu nhỏ gọn này là bộ vi xử lý Intel thế hệ thứ 11 mới nhất hiện nay. Asus Zenbook UX425EA trang bị bộ vi xử lý Intel Core i5 1135G7 sản xuất trên tiến trình 10nm với 4 lõi 8 luồng, tốc độ tối đa 4.20GHz cực mạnh. Ngoài ra GPU đồ họa cũng được nâng cấp lên Intel Iris Xe Graphics, cho hoạt động đồ họa được đáp ứng tốt hơn. Bên cạnh đó Zenbook 14 còn có sẵn 8GB RAM LPDDR4X 4266 MHz và ổ cứng SSD 512GB PCIe 3.0 siêu tốc. Khả năng xử lý cực nhanh mọi tác vụ giúp công việc của bạn diễn ra một cách hoàn hảo.</p><p><img class='img' src='filename2' ></p>","ListImage":["/static/img/product/f3_9_2021_12_39_14_AMasus-zenbook-ux425-5.jpg","/static/img/product/f3_9_2021_12_39_14_AMasus-zenbook-ux425-16.jpg","/static/img/product/f3_9_2021_12_39_14_AMasus-zenbook-ux425-6.jpg"]},{"IDProduct":21,"Content":"<h3>Đánh giá chi tiết Lenovo Legion Y540-15IRH/i7-9750H</h3><p>\r\nLenovo Legion Y540-15IRH mang trên mình sức mạnh vượt trội, luôn đảm bảo hiệu năng tối đa nhờ khả năng tản nhiệt tiên tiến. Trên hết, laptop được thiết kế nhỏ gọn để game thủ có thể tận hưởng những tựa game yêu thích mọi lúc mọi nơi.</p><p><img class='img' src='filename0' ></p>","ListImage":["/static/img/product/f3_9_2021_12_42_38_AMlenovo-legion-y540-picture-1.jpg"]},{"IDProduct":22,"Content":"<h3>Trải nghiệm ấn tượng trên màn hình 144Hz</h3><p>\r\nMSI Bravo 15 với màn hình 15,6 inch, viền siêu mỏng, độ phân giải Full HD sắc nét và tấm nền IPS sẽ đưa bạn đến không gian game mãn nhãn, đắm chìm trong cuộc phiêu lưu ly kỳ, hấp dẫn. Nhưng ấn tượng hơn phải kể đến tần số quét 144Hz, mang tới tốc độ khung hình cao cho các tựa game, để bạn được tận hưởng trải nghiệm game mượt mà hơn bao giờ hết. Từng chuyển động nhỏ đều không qua khỏi tầm mắt, cho bạn lợi thế để dành chiến thắng.</p><p><img class='img' src='filename0' ></p><h3>Trải nghiệm ấn tượng trên màn hình 144Hz</h3><p>\r\nMSI Bravo 15 với màn hình 15,6 inch, viền siêu mỏng, độ phân giải Full HD sắc nét và tấm nền IPS sẽ đưa bạn đến không gian game mãn nhãn, đắm chìm trong cuộc phiêu lưu ly kỳ, hấp dẫn. Nhưng ấn tượng hơn phải kể đến tần số quét 144Hz, mang tới tốc độ khung hình cao cho các tựa game, để bạn được tận hưởng trải nghiệm game mượt mà hơn bao giờ hết. Từng chuyển động nhỏ đều không qua khỏi tầm mắt, cho bạn lợi thế để dành chiến thắng.</p><p><img class='img' src='filename1' ></p>","ListImage":["/static/img/product/f3_9_2021_12_47_50_AMmsi-bravo-15-fpt-1.jpg","/static/img/product/f3_9_2021_12_47_50_AMmsi-bravo-15-fpt-4.jpg"]},{"IDProduct":23,"Content":"<h3>Khả năng xoay gập 360 độ, sử dụng 4 chế độ trong 1 thiết bị</h3><p>\r\nDell XPS 13 9310 2-in-1 sử dụng bản lề mô-men xoắn cho khả năng xoay 360 độ đầy linh hoạt, kết hợp với màn hình cảm ứng đa điểm, bạn sẽ có thể sử dụng tới 4 vai trò khác nhau chỉ trong một thiết bị duy nhất. Bên cạnh là một chiếc laptop thông thường, bạn có thể gập 360 độ để biến XPS 13 2-in-1 thành máy tính bảng, gập dạng lều hoặc gập ngược máy cho chế độ trình chiếu.</p><p><img class='img' src='filename0' ></p><h3>Hoàn thiện từ những vật liệu cao cấp nhất</h3><p>\r\nDell XPS 13 9310 2-in-1 được hoàn thiện từ 2 khối nhôm liền lạc, bền vững hơn hẳn so với việc ghép từ nhiều mảnh khác nhau. Màn hình máy được bảo vệ bằng kính cường lực Corning Gorilla Glass 6 mới nhất. Mọi chi tiết trên laptop đều được hoàn thiện tỉ mỉ với các phần góc cạnh được mạ kép sáng lấp lánh, đẹp hoàn mỹ và chống xước hiệu quả. Phiên bản màu đen trong bài sử dụng sợi carbon để làm chiếu nghỉ tay, bền bỉ và dễ chịu khi sử dụng. Cảm giác cao cấp là điều bạn có thể cảm nhận được dễ dàng khi chạm vào bất kỳ vị trí nào trên laptop.</p><p><img class='img' src='filename1' ></p><h3>Sức mạnh đột phá từ bộ vi xử lý Intel thế hệ thứ 11</h3><p>\r\nDell XPS 13 9310 sở hữu bộ vi xử lý Intel thế hệ thứ 11 mới nhất, không chỉ cho tốc độ nhanh chóng mà còn nâng tầm khả năng xử lý đồ họa. Con chip Intel Core i5 1135G7 với 4 lõi 8 luồng, tốc độ tối đa 4.20 GHz, cho hiệu suất đa nhân mạnh mẽ và ổn định. GPU đồ họa tích hợp Intel Iris Xe Graphics mạnh không thua gì một số card rời trên laptop hiện nay, cho bạn chạy tốt các tác vụ đồ họa như chỉnh sửa ảnh, video, 3D, lập trình, chơi game. Bạn sẽ phải bất ngờ về sức mạnh ẩn chứa bên trong chiếc laptop nhỏ bé Dell XPS 13 9310.</p><p><img class='img' src='filename2' ></p>","ListImage":["/static/img/product/f3_9_2021_12_54_48_AMdell-xps-13-9310-2-in-1-14.jpg","/static/img/product/f3_9_2021_12_54_48_AMdell-xps-13-9310-2-in-1-12.jpg","/static/img/product/f3_9_2021_12_54_48_AMdell-xps-13-9310-2-in-1-5.jpg"]},{"IDProduct":24,"Content":"<h3></h3><p></p>","ListImage":[]}]